<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Der Heizer, by Franz Kafka.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    a.page {
        position: absolute;
        right: 1%;
	font-size: x-small;
        display: inline; /* set to "none" to make page numbers disappear */
    }
    a.page:after {
	content: attr(title);
    }
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    p.newsection:first-letter {
        font-size:161.8%;
        font-weight: bold;
        }
    div.docImprint {
        margin-top: 5em;
        text-transform: uppercase;
        }
    p.seriesinfo {
        font-size: smaller;
        text-align: center;
        }
    p.copyright {
        margin-top: 2em;
        font-size: smaller;
        text-align: center;
        }
    div.note {
        margin: 4em 10% 0 10%;
        padding: 0 0.5em 0 0.5em;
        border: 1px dashed black;
        background-color: rgb(80%,100%,80%);
        font-size: smaller;
        }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
       }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .center   {text-align: center;}

    .caption {
        font-weight: bold;
        margin-left: auto;
        margin-right: auto;
        }

    .figcenter   {margin: auto; text-align: center;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Der Heizer, by Franz Kafka

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Der Heizer
       Ein Fragment

Author: Franz Kafka

Release Date: July 15, 2005 [EBook #16304]

Language: German

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK DER HEIZER ***




Produced by Markus Brenner and the Online Distributed
Proofreading Team at http://www.pgdp.net






</pre>



<p><a class="page" name="Page_2" id="Page_2" title="2"></a></p>
<div class="figcenter" style="width: 582px;">
<img src="images/hafen.jpg" width="582" height="400" alt="Im Hafen von New York." title="Im Hafen von New York." />
<span class="caption">Im Hafen von New York.</span>
</div>

<hr style="width: 65%;" />
<p><a class="page" name="Page_3" id="Page_3" title="3"></a></p>
<h2>Franz Kafka</h2>
<h1>Der Heizer</h1>

<h3>Ein Fragment</h3>

<div class="docImprint">
<h5>1913<br />
Kurt Wolff Verlag &#8226; Leipzig</h5>
</div>

<hr style="width: 65%;" />
<p><a class="page" name="Page_4" id="Page_4" title="4"></a></p>
<p class="seriesinfo">Dies Buch wurde<br />
gedruckt im Mai 1913 als dritter<br />
Band der B&uuml;cherei &raquo;Der j&uuml;ngste Tag&laquo; bei<br />
Poeschel &amp; Trepte in Leipzig</p>


<p class="copyright">COPYRIGHT BY KURT WOLFF VERLAG, LEIPZIG 1913</p>

<hr style="width: 65%;" />
<p><a class="page" name="Page_5" id="Page_5" title="5"></a></p>
<p class="newsection">Als der sechzehnj&auml;hrige Karl Ro&szlig;mann, der von seinen
armen Eltern nach Amerika geschickt worden war,
weil ihn ein Dienstm&auml;dchen verf&uuml;hrt und ein Kind von
ihm bekommen hatte, in dem schon langsam gewordenen
Schiff in den Hafen von New York einfuhr, erblickte er
die schon l&auml;ngst beobachtete Statue der Freiheitsg&ouml;ttin
wie in einem pl&ouml;tzlich st&auml;rker gewordenen Sonnenlicht.
Ihr Arm mit dem Schwert ragte wie neuerdings empor
und um ihre Gestalt wehten die freien L&uuml;fte.</p>

<p>&raquo;So hoch!&laquo; sagte er sich und wurde, wie er so gar
nicht an das Weggehen dachte, von der immer mehr
anschwellenden Menge der Gep&auml;cktr&auml;ger, die an ihm
vor&uuml;berzogen, allm&auml;hlich bis an das Bordgel&auml;nder geschoben.</p>

<p>Ein junger Mann, mit dem er w&auml;hrend der Fahrt
fl&uuml;chtig bekannt geworden war, sagte im Vor&uuml;bergehen:
&raquo;Ja, haben Sie denn noch keine Lust, auszusteigen?&laquo;
&raquo;Ich bin doch fertig,&laquo; sagte Karl, ihn anlachend, und
hob aus &Uuml;bermut, und weil er ein starker Junge war,
seinen Koffer auf die Achsel. Aber wie er &uuml;ber seinen
Bekannten hinsah, der ein wenig seinen Stock schwenkend
sich schon mit den andern entfernte, merkte er best&uuml;rzt,
da&szlig; er seinen eigenen Regenschirm unten im Schiff vergessen
hatte. Er bat schnell den Bekannten, der nicht sehr
begl&uuml;ckt schien, um die Freundlichkeit, bei seinem Koffer
einen Augenblick zu warten, &uuml;berblickte noch die Situation,<a class="page" name="Page_6" id="Page_6" title="6"></a>
um sich bei der R&uuml;ckkehr zurechtzufinden und eilte davon.
Unten fand er zu seinem Bedauern einen Gang, der
seinen Weg sehr verk&uuml;rzt h&auml;tte, zum erstenmal versperrt,
was wahrscheinlich mit der Ausschiffung s&auml;mtlicher Passagiere
zusammenhing und mu&szlig;te sich seinen Weg durch
eine Unzahl kleiner R&auml;ume, &uuml;ber kurze Treppen, die einander
immer wieder folgten, durch fortw&auml;hrend abbiegende
Korridore, durch ein leeres Zimmer mit einem verlassenen
Schreibtisch m&uuml;hselig suchen, bis er sich tats&auml;chlich, da
er diesen Weg nur ein- oder zweimal und immer in
gr&ouml;&szlig;erer Gesellschaft gegangen war, ganz und gar verirrt
hatte. In seiner Ratlosigkeit und da er keinen Menschen
traf und nur immerfort &uuml;ber sich das Scharren der
tausend Menschenf&uuml;&szlig;e h&ouml;rte und von der Ferne, wie
einen Hauch, das letzte Arbeiten der schon eingestellten
Maschinen merkte, fing er, ohne zu &uuml;berlegen, an eine
beliebige kleine T&uuml;r zu schlagen an, bei der er in seinem
Herumirren stockte.</p>

<p>&raquo;Es ist ja offen,&laquo; rief es von innen, und Karl &ouml;ffnete
mit ehrlichem Aufatmen die T&uuml;r. &raquo;Warum schlagen Sie
so verr&uuml;ckt auf die T&uuml;r?&laquo; fragte ein riesiger Mann, kaum
da&szlig; er nach Karl hinsah. Durch irgendeine Oberlichtluke
fiel ein tr&uuml;bes, oben im Schiff l&auml;ngst abgebrauchtes
Licht in die kl&auml;gliche Kabine, in welcher ein Bett, ein
Schrank, ein Sessel und der Mann knapp nebeneinander,
wie eingelagert, standen. &raquo;Ich habe mich verirrt,&laquo; sagte
Karl, &raquo;ich habe es w&auml;hrend der Fahrt gar nicht so bemerkt,
aber es ist ein schrecklich gro&szlig;es Schiff.&laquo; &raquo;Ja,
da haben Sie recht,&laquo; sagte der Mann mit einigem Stolz<a class="page" name="Page_7" id="Page_7" title="7"></a>
und h&ouml;rte nicht auf, an dem Schlo&szlig; eines kleinen Koffers
zu hantieren, den er mit beiden H&auml;nden immer wieder
zudr&uuml;ckte, um das Einschnappen des Riegels zu behorchen.
&raquo;Aber kommen Sie doch herein!&laquo; sagte der Mann weiter,
&raquo;Sie werden doch nicht drau&szlig;en stehn!&laquo; &raquo;St&ouml;re ich nicht?&laquo;
fragte Karl. &raquo;Ach, wie werden Sie denn st&ouml;ren!&laquo; &raquo;Sind
Sie ein Deutscher?&laquo; suchte sich Karl noch zu versichern,
da er viel von den Gefahren geh&ouml;rt hatte, welche besonders
von Irl&auml;ndern den Neuank&ouml;mmlingen in Amerika
drohen. &raquo;Bin ich, bin ich,&laquo; sagte der Mann. Karl
z&ouml;gerte noch. Da fa&szlig;te unversehens der Mann die T&uuml;rklinke
und schob mit der T&uuml;re, die er rasch schlo&szlig;, Karl
zu sich herein. &raquo;Ich kann es nicht leiden, wenn man mir
vom Gang hereinschaut,&laquo; sagte der Mann, der wieder
an seinem Koffer arbeitete, &raquo;da l&auml;uft jeder vorbei und
schaut herein, das soll der Zehnte aushalten!&laquo; &raquo;Aber der
Gang ist doch ganz leer,&laquo; sagte Karl, der unbehaglich
an den Bettpfosten gequetscht dastand. &raquo;Ja, jetzt,&laquo; sagte
der Mann. &raquo;Es handelt sich doch um jetzt,&laquo; dachte Karl,
&raquo;mit dem Mann ist schwer zu reden.&laquo; &raquo;Legen Sie sich
doch aufs Bett, da haben Sie mehr Platz,&laquo; sagte der
Mann. Karl kroch, so gut es ging, hinein und lachte
dabei laut &uuml;ber den ersten vergeblichen Versuch, sich hin&uuml;berzuschwingen.
Kaum war er aber im Bett, rief er:
&raquo;Gottes Willen, ich habe ja ganz meinen Koffer vergessen!&laquo;
&raquo;Wo ist er denn?&laquo; &raquo;Oben auf dem Deck, ein
Bekannter gibt acht auf ihn. Wie hei&szlig;t er nur?&laquo; Und
er zog aus einer Geheimtasche, die ihm seine Mutter f&uuml;r
<a class="page" name="Page_8" id="Page_8" title="8"></a>die Reise im Rockfutter angelegt hatte, eine Visitkarte.
&raquo;Butterbaum, Franz Butterbaum.&laquo; &raquo;Haben Sie den
Koffer sehr n&ouml;tig?&laquo; &raquo;Nat&uuml;rlich.&laquo; &raquo;Ja, warum haben
Sie ihn dann einem fremden Menschen gegeben?&laquo; &raquo;Ich
hatte meinen Regenschirm unten vergessen und bin
gelaufen, ihn zu holen, wollte aber den Koffer nicht
mitschleppen. Dann habe ich mich auch noch verirrt.&laquo;
&raquo;Sie sind allein? Ohne Begleitung?&laquo; &raquo;Ja,
allein.&laquo; &raquo;Ich sollte mich vielleicht an diesen Mann
halten,&laquo; ging es Karl durch den Kopf, &raquo;wo finde
ich gleich einen besseren Freund.&laquo; &raquo;Und jetzt haben
Sie auch noch den Koffer verloren. Vom Regenschirm
rede ich gar nicht.&laquo; Und der Mann setzte sich
auf den Sessel, als habe Karls Sache jetzt einiges Interesse
f&uuml;r ihn gewonnen. &raquo;Ich glaube aber, der Koffer
ist noch nicht verloren.&laquo; &raquo;Glauben macht selig,&laquo; sagte
der Mann und kratzte sich kr&auml;ftig in seinem dunklen,
kurzen, dichten Haar, &raquo;auf dem Schiff wechseln mit den
Hafenpl&auml;tzen auch die Sitten. In Hamburg h&auml;tte Ihr
Butterbaum den Koffer vielleicht bewacht, hier ist h&ouml;chstwahrscheinlich
von beiden keine Spur mehr.&laquo; &raquo;Da mu&szlig;
ich aber doch gleich hinaufschaun,&laquo; sagte Karl und sah
sich um, wie er hinauskommen k&ouml;nnte. &raquo;Bleiben Sie
nur,&laquo; sagte der Mann und stie&szlig; ihn mit einer Hand
gegen die Brust, geradezu rauh, ins Bett zur&uuml;ck. &raquo;Warum
denn?&laquo; fragte Karl &auml;rgerlich. &raquo;Weil es keinen Sinn
hat,&laquo; sagte der Mann &raquo;in einem kleinen Weilchen gehe
ich auch, dann gehen wir zusammen. Entweder ist der
Koffer gestohlen, dann ist keine Hilfe, oder der Mensch
<a class="page" name="Page_9" id="Page_9" title="9"></a>bewacht ihn noch immer, dann ist er ein Dummkopf und
soll weiter wachen, oder er ist blo&szlig; ein ehrlicher Mensch
und hat den Koffer stehen gelassen, dann werden wir
ihn, bis das Schiff ganz entleert ist, desto besser finden.
Ebenso auch Ihren Regenschirm.&laquo; &raquo;Kennen Sie sich auf
dem Schiff aus?&laquo; fragte Karl mi&szlig;trauisch und es schien
ihm, als h&auml;tte der sonst &uuml;berzeugende Gedanke, da&szlig; auf
dem leeren Schiff seine Sachen am besten zu finden sein
w&uuml;rden, einen verborgenen Haken. &raquo;Ich bin doch Schiffsheizer,&laquo;
sagte der Mann. &raquo;Sie sind Schiffsheizer!&laquo; rief
Karl freudig, als &uuml;berstiege das alle Erwartungen, und
sah, den Ellbogen aufgest&uuml;tzt, den Mann n&auml;her an. &raquo;Gerade
vor der Kammer, wo ich mit den Slowaken geschlafen
habe, war eine Luke angebracht, durch die man
in den Maschinenraum sehen konnte.&laquo; &raquo;Ja, dort habe
ich gearbeitet,&laquo; sagte der Heizer. &raquo;Ich habe mich immer
so f&uuml;r Technik interessiert,&laquo; sagte Karl, der in einem
bestimmten Gedankengang blieb, &raquo;und ich w&auml;re sicher
sp&auml;ter Ingenieur geworden, wenn ich nicht nach Amerika
h&auml;tte fahren m&uuml;ssen.&laquo; &raquo;Warum haben Sie denn fahren
m&uuml;ssen?&laquo; &raquo;Ach was!&laquo; sagte Karl und warf die ganze
Geschichte mit der Hand weg. Dabei sah er l&auml;chelnd
den Heizer an, als bitte er ihn selbst f&uuml;r das Nichteingestandene
um seine Nachsicht. &raquo;Es wird schon einen
Grund gehabt haben,&laquo; sagte der Heizer und man wu&szlig;te
nicht recht, ob er damit die Erz&auml;hlung dieses Grundes
fordern oder abwehren wollte. &raquo;Jetzt k&ouml;nnte ich auch
Heizer werden,&laquo; sagte Karl, &raquo;meinen Eltern ist es jetzt
ganz gleichg&uuml;ltig, was ich werde.&laquo; &raquo;Meine Stelle wird
<a class="page" name="Page_10" id="Page_10" title="10"></a>frei,&laquo; sagte der Heizer, gab im Vollbewu&szlig;tsein dessen
die H&auml;nde in die Hosentaschen und warf die Beine, die
in faltigen, lederartigen, eisengrauen Hosen steckten, aufs
Bett hin, um sie zu strecken. Karl mu&szlig;te mehr an die
Wand r&uuml;cken. &raquo;Sie verlassen das Schiff?&laquo; &raquo;Jawohl, wir
marschieren heute ab.&laquo; &raquo;Warum denn? Gef&auml;llt es Ihnen
nicht?&laquo; &raquo;Ja, das sind die Verh&auml;ltnisse, es entscheidet nicht
immer, ob es einem gef&auml;llt oder nicht. &Uuml;brigens haben Sie
recht, es gef&auml;llt mir auch nicht. Sie denken wahrscheinlich
nicht ernstlich daran, Heizer zu werden, aber gerade
dann kann man es am leichtesten werden. Ich also
rate Ihnen entschieden ab. Wenn Sie in Europa studieren
wollten, warum wollen Sie es denn hier nicht?
Die amerikanischen Universit&auml;ten sind ja unvergleichlich
besser als die europ&auml;ischen.&laquo; &raquo;Es ist ja m&ouml;glich,&laquo; sagte
Karl, &raquo;aber ich habe ja fast kein Geld zum Studieren.
Ich habe zwar von irgendjemandem gelesen, der bei
Tag in einem Gesch&auml;ft gearbeitet und in der Nacht
studiert hat, bis er Doktor und ich glaube B&uuml;rgermeister
wurde, aber dazu geh&ouml;rt doch eine gro&szlig;e Ausdauer,
nicht? Ich f&uuml;rchte, die fehlt mir. Au&szlig;erdem war ich gar
kein besonders guter Sch&uuml;ler, der Abschied von der
Schule ist mir wirklich nicht schwer geworden. Und die
Schulen hier sind vielleicht noch strenger. Englisch kann
ich fast gar nicht. &Uuml;berhaupt ist man hier gegen Fremde
so eingenommen, glaube ich.&laquo; &raquo;Haben Sie das auch
schon erfahren? Na, dann ist&#8217;s gut. Dann sind Sie mein
Mann. Sehen Sie, wir sind doch auf einem deutschen
Schiff, es geh&ouml;rt der Hamburg-Amerika-Linie, warum
<a class="page" name="Page_11" id="Page_11" title="11"></a>sind wir nicht lauter Deutsche hier? Warum ist der
Obermaschinist ein Rum&auml;ne? Er hei&szlig;t Schubal. Das ist
doch nicht zu glauben. Und dieser Lumpenhund schindet
uns Deutsche auf einem deutschen Schiff. Glauben Sie
nicht&laquo; &#8211; ihm ging die Luft aus, er fackelte mit der
Hand &#8211; &raquo;da&szlig; ich klage, um zu klagen. Ich wei&szlig;, da&szlig;
Sie keinen Einflu&szlig; haben und selbst ein armes B&uuml;rschchen
sind. Aber es ist zu arg!&laquo; Und er schlug auf den
Tisch mehrmals mit der Faust und lie&szlig; kein Auge von
ihr, w&auml;hrend er schlug. &raquo;Ich habe doch schon auf so
vielen Schiffen gedient&laquo; &#8211; und er nannte zwanzig
Namen hintereinander als sei es ein Wort, Karl wurde
ganz wirr &#8211; &raquo;und habe mich ausgezeichnet, bin belobt
worden, war ein Arbeiter nach dem Geschmack meiner
Kapit&auml;ne, sogar auf dem gleichen Handelssegler war ich
einige Jahre&laquo; &#8211; er erhob sich, als sei das der H&ouml;hepunkt
seines Lebens &#8211; &raquo;und hier auf diesem Kasten,
wo alles nach der Schnur eingerichtet ist, wo kein Witz
erfordert wird, hier taug&#8217; ich nichts, hier stehe ich dem
Schubal immer im Wege, bin ein Faulpelz, verdiene
hinausgeworfen zu werden und bekomme meinen Lohn
aus Gnade. Verstehen Sie das? Ich nicht.&laquo; &raquo;Das d&uuml;rfen
Sie sich nicht gefallen lassen,&laquo; sagte Karl aufgeregt. Er
hatte fast das Gef&uuml;hl davon verloren, da&szlig; er auf dem
unsicheren Boden eines Schiffes, an der K&uuml;ste eines unbekannten
Erdteils war, so heimisch war ihm hier auf
dem Bett des Heizers zumute. &raquo;Waren Sie schon beim
Kapit&auml;n? Haben Sie schon bei ihm Ihr Recht gesucht?&laquo;
&raquo;Ach gehen Sie, gehen Sie lieber weg. Ich will Sie
<a class="page" name="Page_12" id="Page_12" title="12"></a>nicht hier haben. Sie h&ouml;ren nicht zu was ich sage und
geben mir Ratschl&auml;ge. Wie soll ich denn zum Kapit&auml;n
gehen!&laquo; Und m&uuml;de setzte sich der Heizer wieder und
legte das Gesicht in beide H&auml;nde.</p>

<p>&raquo;Einen besseren Rat kann ich ihm nicht geben,&laquo; sagte
sich Karl. Und er fand &uuml;berhaupt, da&szlig; er lieber seinen
Koffer h&auml;tte holen sollen, statt hier Ratschl&auml;ge zu geben,
die doch nur f&uuml;r dumm gehalten wurden. Als ihm der
Vater den Koffer f&uuml;r immer &uuml;bergeben hatte, hatte er
im Scherz gefragt: &raquo;Wielange wirst Du ihn haben?&laquo;
und jetzt war dieser teuere Koffer vielleicht schon im
Ernst verloren. Der einzige Trost war noch, da&szlig; der
Vater von seiner jetzigen Lage kaum erfahren konnte,
selbst wenn er nachforschen sollte. Nur da&szlig; er bis New
York mitgekommen war, konnte die Schiffsgesellschaft
gerade noch sagen. Leid tat es aber Karl, da&szlig; er die
Sachen im Koffer noch kaum verwendet hatte, trotzdem
er es beispielsweise l&auml;ngst n&ouml;tig gehabt h&auml;tte, das Hemd
zu wechseln. Da hatte er also am unrichtigen Ort gespart;
jetzt, wo er es gerade am Beginn seiner Laufbahn
n&ouml;tig haben w&uuml;rde, rein gekleidet aufzutreten, w&uuml;rde er
im schmutzigen Hemd erscheinen m&uuml;ssen. Sonst w&auml;re der
Verlust des Koffers nicht gar so arg gewesen, denn der
Anzug, den er anhatte, war sogar besser, als jener im
Koffer, der eigentlich nur ein Notanzug war, den die
Mutter noch knapp vor der Abreise hatte flicken m&uuml;ssen.
Jetzt erinnerte er sich auch, da&szlig; im Koffer noch ein
St&uuml;ck Veroneser Salami war, die ihm die Mutter als
Extragabe eingepackt hatte, von der er jedoch nur den
<a class="page" name="Page_13" id="Page_13" title="13"></a>kleinsten Teil hatte aufessen k&ouml;nnen, da er w&auml;hrend der
Fahrt ganz ohne Appetit gewesen war und die Suppe,
die im Zwischendeck zur Verteilung kam, ihm reichlich
gen&uuml;gt hatte. Jetzt h&auml;tte er aber die Wurst gern bei
der Hand gehabt, um sie dem Heizer zu verehren. Denn
solche Leute sind leicht gewonnen, wenn man ihnen
irgendeine Kleinigkeit zusteckt, das wu&szlig;te Karl noch
von seinem Vater her, welcher durch Zigarrenverteilung
alle die niedrigeren Angestellten gewann, mit denen er
gesch&auml;ftlich zu tun hatte. Jetzt besa&szlig; Karl an Verschenkbarem
nur noch sein Geld, und das wollte er, wenn er
schon vielleicht den Koffer verloren haben sollte, vorl&auml;ufig
nicht anr&uuml;hren. Wieder kehrten seine Gedanken
zum Koffer zur&uuml;ck, und er konnte jetzt wirklich nicht einsehen,
warum er den Koffer w&auml;hrend der Fahrt so
aufmerksam bewacht hatte, da&szlig; ihm die Wache fast den
Schlaf gekostet hatte, wenn er jetzt diesen gleichen Koffer
so leicht sich hatte wegnehmen lassen. Er erinnerte sich an
die f&uuml;nf N&auml;chte, w&auml;hrend derer er einen kleinen Slowaken,
der zwei Schlafstellen links von ihm gelegen war,
unausgesetzt im Verdacht gehabt hatte, da&szlig; er es auf
seinen Koffer abgesehen habe. Dieser Slowake hatte nur
darauf gelauert, da&szlig; Karl endlich, von Schw&auml;che befallen,
f&uuml;r einen Augenblick einnicke, damit er den
Koffer mit einer langen Stange, mit der er immer
w&auml;hrend des Tages spielte oder &uuml;bte, zu sich hin&uuml;berziehen
k&ouml;nne. Bei Tag sah dieser Slowake genug unschuldig
aus, aber kaum war die Nacht gekommen, erhob
er sich von Zeit zu Zeit von seinem Lager und sah
<a class="page" name="Page_14" id="Page_14" title="14"></a>traurig zu Karls Koffer hin&uuml;ber. Karl konnte dies ganz
deutlich erkennen, denn immer hatte hie und da jemand
mit der Unruhe des Auswanderers ein Lichtchen angez&uuml;ndet,
trotzdem dies nach der Schiffsordnung verboten
war, und versuchte, unverst&auml;ndliche Prospekte der Auswanderungsagenturen
zu entziffern. War ein solches Licht
in der N&auml;he, dann konnte Karl ein wenig eind&auml;mmern,
war es aber in der Ferne, oder war dunkel, dann
mu&szlig;te er die Augen offenhalten. Diese Anstrengung hatte
ihn recht ersch&ouml;pft, und nun war sie vielleicht ganz umsonst
gewesen. Dieser Butterbaum, wenn er ihn einmal
irgendwo treffen sollte!</p>

<p>In diesem Augenblick ert&ouml;nten drau&szlig;en in weiter
Ferne in die bisherige vollkommene Ruhe hinein kleine
kurze Schl&auml;ge, wie von Kinderf&uuml;&szlig;en, sie kamen n&auml;her
mit verst&auml;rktem Klang und nun war es ein ruhiger
Marsch von M&auml;nnern. Sie gingen offenbar, wie es in
dem schmalen Gang nat&uuml;rlich war, in einer Reihe, man
h&ouml;rte Klirren wie von Waffen. Karl, der schon nahe
daran gewesen war, sich im Bett zu einem von allen
Sorgen um Koffer und Slowaken befreiten Schlafe
auszustrecken, schreckte auf und stie&szlig; den Heizer an, um
ihn endlich aufmerksam zu machen, denn der Zug schien
mit seiner Spitze die T&uuml;r gerade erreicht zu haben. &raquo;Das
ist die Schiffskapelle,&laquo; sagte der Heizer, &raquo;die haben oben
gespielt und gehen jetzt einpacken. Jetzt ist alles fertig
und wir k&ouml;nnen gehen. Kommen Sie!&laquo; Er fa&szlig;te Karl
bei der Hand, nahm noch im letzten Augenblick ein eingerahmtes
Muttergottesbild von der Wand &uuml;ber dem
<a class="page" name="Page_15" id="Page_15" title="15"></a>Bett, stopfte es in seine Brusttasche, ergriff seinen Koffer
und verlie&szlig; mit Karl eilig die Kabine.</p>

<p>&raquo;Jetzt gehe ich ins Bureau und werde den Herren
meine Meinung sagen. Es ist kein Passagier mehr da,
man mu&szlig; keine R&uuml;cksicht nehmen&laquo;. Dieses wiederholte
der Heizer verschiedenartig und wollte im Gehen mit
Seitw&auml;rtssto&szlig;en des Fu&szlig;es eine den Weg kreuzende
Ratte niedertreten, stie&szlig; sie aber blo&szlig; schneller in das
Loch hinein, das sie noch rechtzeitig erreicht hatte. Er
war &uuml;berhaupt langsam in seinen Bewegungen, denn
wenn er auch lange Beine hatte, so waren sie doch zu
schwer.</p>

<p>Sie kamen durch eine Abteilung der K&uuml;che, wo einige
M&auml;dchen in schmutzigen Sch&uuml;rzen &#8211; sie begossen sie
absichtlich &#8211; Geschirr in gro&szlig;en Bottichen reinigten.
Der Heizer rief eine gewisse Line zu sich, legte den Arm
um ihre H&uuml;fte und f&uuml;hrte sie, die sich immerzu kokett
gegen seinen Arm dr&uuml;ckte, ein St&uuml;ckchen mit. &raquo;Es gibt
jetzt Auszahlung, willst du mitkommen?&laquo; fragte er.
&raquo;Warum soll ich mich bem&uuml;hn, bring mir das Geld
lieber her,&laquo; antwortete sie, schl&uuml;pfte unter seinem Arm
durch und lief davon. &raquo;Wo hast du denn den sch&ouml;nen
Knaben aufgegabelt?&laquo; rief sie noch, wollte aber keine
Antwort mehr. Man h&ouml;rte das Lachen aller M&auml;dchen,
die ihre Arbeit unterbrochen hatten.</p>

<p>Sie gingen aber weiter und kamen an eine T&uuml;r, die
oben einen kleinen Vorgiebel hatte, der von kleinen,
vergoldeten Karyatiden getragen war. F&uuml;r eine Schiffseinrichtung
sah das recht verschwenderisch aus. Karl war,
<a class="page" name="Page_16" id="Page_16" title="16"></a>wie er merkte, niemals in diese Gegend gekommen, die
wahrscheinlich w&auml;hrend der Fahrt den Passagieren der
ersten und zweiten Klasse vorbehalten gewesen war,
w&auml;hrend man jetzt vor der gro&szlig;en Schiffsreinigung die
Trennungst&uuml;ren ausgehoben hatte. Sie waren auch tats&auml;chlich
schon einigen M&auml;nnern begegnet, die Besen an
der Schulter trugen und den Heizer gegr&uuml;&szlig;t hatten.
Karl staunte &uuml;ber den gro&szlig;en Betrieb, in seinem
Zwischendeck hatte er davon freilich wenig erfahren.
Entlang der G&auml;nge zogen sich auch Dr&auml;hte elektrischer
Leitungen und eine kleine Glocke h&ouml;rte man immerfort.</p>

<p>Der Heizer klopfte respektvoll an der T&uuml;re an und
forderte, als man &raquo;herein&laquo; rief, Karl mit einer Handbewegung
auf, ohne Furcht einzutreten. Er trat auch
ein, aber blieb an der T&uuml;re stehen. Vor den drei Fenstern
des Zimmers sah er die Wellen des Meeres und
bei Betrachtung ihrer fr&ouml;hlichen Bewegung schlug ihm
das Herz, als h&auml;tte er nicht f&uuml;nf lange Tage das Meer
ununterbrochen gesehen. Gro&szlig;e Schiffe kreuzten gegenseitig
ihre Wege und gaben dem Wellenschlag nur soweit
nach als es ihre Schwere erlaubte. Wenn man die
Augen klein machte, schienen diese Schiffe vor lauter Schwere
zu schwanken. Auf ihren Masten trugen sie schmale, aber
lange Flaggen, die zwar durch die Fahrt gestrafft wurden,
trotzdem aber noch hin- und herzappelten. Wahrscheinlich
von Kriegsschiffen her erklangen Salutsch&uuml;sse, die
Kanonenrohre eines solchen nicht allzuweit vor&uuml;berfahrenden
Schiffes, strahlend mit dem Reflex ihres
Stahlmantels, waren wie geh&auml;tschelt von der sicheren,
<a class="page" name="Page_17" id="Page_17" title="17"></a>glatten und doch nicht wagrechten Fahrt. Die kleinen
Schiffchen und Boote konnte man, wenigstens von der
T&uuml;r aus, nur in der Ferne beobachten, wie sie in
Mengen in die &Ouml;ffnungen zwischen den gro&szlig;en Schiffen
einliefen. Hinter alledem aber stand New York und sah
Karl mit den hunderttausend Fenstern seiner Wolkenkratzer
an. Ja, in diesem Zimmer wu&szlig;te man, wo man war.</p>

<p>An einem runden Tisch sa&szlig;en drei Herren, der eine
ein Schiffsoffizier in blauer Schiffsuniform, die zwei
anderen, Beamte der Hafenbeh&ouml;rde, in schwarzen, amerikanischen
Uniformen. Auf dem Tisch lagen, hochaufgeschichtet,
verschiedene Dokumente, welche der Offizier
zuerst mit der Feder in der Hand &uuml;berflog, um sie dann
den beiden anderen zu reichen, die bald lasen, bald exzerpierten,
bald in ihre Aktentaschen einlegten, wenn nicht
gerade der eine, der fast ununterbrochen ein kleines Ger&auml;usch
mit den Z&auml;hnen vollf&uuml;hrte, seinem Kollegen etwas
in ein Protokoll diktierte.</p>

<p>Am Fenster sa&szlig; an einem Schreibtisch, den R&uuml;cken der
T&uuml;re zugewendet, ein kleinerer Herr, der mit gro&szlig;en
Folianten hantierte, die auf einem starken B&uuml;cherbrett
in Kopfh&ouml;he vor ihm aneinander gereiht waren. Neben
ihm stand eine offene, wenigstens auf den ersten Blick
leere Kassa.</p>

<p>Das zweite Fenster war leer und gab den besten Ausblick.
In der N&auml;he des dritten aber standen zwei Herren
in halblautem Gespr&auml;ch. Der eine lehnte neben dem
Fenster, trug auch die Schiffsuniform und spielte mit
dem Griff des Degens. Derjenige, mit dem er sprach,
<a class="page" name="Page_18" id="Page_18" title="18"></a>war dem Fenster zugewendet und enth&uuml;llte hie und da
durch eine Bewegung einen Teil der Ordensreihe auf
der Brust des andern. Er war in Zivil und hatte ein
d&uuml;nnes Bambusst&ouml;ckchen, das, da er beide H&auml;nde an den
H&uuml;ften festhielt, auch wie ein Degen abstand.</p>

<p>Karl hatte nicht viel Zeit, alles anzusehen, denn bald
trat ein Diener auf sie zu und fragte den Heizer mit
einem Blick, als geh&ouml;re er nicht hierher, was er denn
wolle. Der Heizer antwortete, so leise als er gefragt
wurde, er wolle mit dem Herrn Oberkassier reden. Der
Diener lehnte f&uuml;r seinen Teil mit einer Handbewegung
diese Bitte ab, ging aber dennoch auf den Fu&szlig;spitzen,
dem runden Tisch in gro&szlig;em Bogen ausweichend, zu dem
Herrn mit den Folianten. Dieser Herr &#8211; das sah man
deutlich &#8211; erstarrte geradezu unter den Worten des
Dieners, kehrte sich aber endlich nach dem Manne um,
der ihn zu sprechen w&uuml;nschte, und fuchtelte dann, streng
abwehrend, gegen den Heizer und der Sicherheit halber
auch gegen den Diener hin. Der Diener kehrte darauf
zum Heizer zur&uuml;ck und sagte in einem Tone, als vertraue
er ihm etwas an: &raquo;Scheren Sie sich sofort aus dem
Zimmer!&laquo;</p>

<p>Der Heizer sah nach dieser Antwort zu Karl hinunter,
als sei dieser sein Herz, dem er stumm seinen Jammer
klage. Ohne weitere Besinnung machte sich Karl los,
lief quer durchs Zimmer, da&szlig; er sogar leicht an den
Sessel des Offiziers streifte, der Diener lief gebeugt mit
zum Umfangen bereiten Armen, als jage er ein Ungeziefer,
aber Karl war der erste beim Tisch des Ober<a class="page" name="Page_19" id="Page_19" title="19"></a>kassiers,
wo er sich festhielt, f&uuml;r den Fall, da&szlig; der
Diener versuchen sollte, ihn fortzuziehen.</p>

<p>Nat&uuml;rlich wurde gleich das ganze Zimmer lebendig.
Der Schiffsoffizier am Tisch war aufgesprungen, die
Herren von der Hafenbeh&ouml;rde sahen ruhig, aber aufmerksam
zu, die beiden Herren am Fenster waren nebeneinander
getreten, der Diener, welcher glaubte, er sei dort,
wo schon die hohen Herren Interesse zeigten, nicht mehr
am Platze, trat zur&uuml;ck. Der Heizer an der T&uuml;r wartete
angespannt auf den Augenblick, bis seine Hilfe n&ouml;tig
w&uuml;rde. Der Oberkassier endlich machte in seinem Lehnsessel
eine gro&szlig;e Rechtswendung.</p>

<p>Karl kramte aus seiner Geheimtasche, die er den Blicken
dieser Leute zu zeigen keine Bedenken hatte, seinen Reisepa&szlig;
hervor, den er statt weiterer Vorstellung ge&ouml;ffnet
auf den Tisch legte. Der Oberkassier schien diesen Pa&szlig;
f&uuml;r nebens&auml;chlich zu halten, denn er schnippte ihn mit
zwei Fingern beiseite, worauf Karl, als sei diese Formalit&auml;t
zur Zufriedenheit erledigt, den Pa&szlig; wieder einsteckte.</p>

<p>&raquo;Ich erlaube mir zu sagen,&laquo; begann er dann, &raquo;da&szlig;
meiner Meinung nach dem Herrn Heizer Unrecht geschehen
ist. Es ist hier ein gewisser Schubal, der ihm aufsitzt.
Er selbst hat schon auf vielen Schiffen, die er Ihnen
alle nennen kann, zur vollst&auml;ndigen Zufriedenheit gedient,
ist flei&szlig;ig, meint es mit seiner Arbeit gut, und es ist wirklich
nicht einzusehen, warum er gerade auf diesem Schiff,
wo doch der Dienst nicht so &uuml;berm&auml;&szlig;ig schwer ist, wie zum
Beispiel auf Handelsseglern, schlecht entsprechen sollte.
<a class="page" name="Page_20" id="Page_20" title="20"></a>Es kann daher nur Verleumdung sein, die ihn in seinem
Vorw&auml;rtskommen hindert und ihn um die Anerkennung
bringt, die ihm sonst ganz bestimmt nicht fehlen w&uuml;rde.
Ich habe nur das Allgemeine &uuml;ber diese Sache gesagt,
seine besonderen Beschwerden wird er Ihnen selbst vorbringen.&laquo;
Karl hatte sich mit dieser Rede an alle Herren
gewendet, weil ja tats&auml;chlich auch alle zuh&ouml;rten und es
viel wahrscheinlicher schien, da&szlig; sich unter allen zusammen
ein Gerechter vorfand, als da&szlig; dieser Gerechte gerade
der Oberkassier sein sollte. Aus Schlauheit hatte au&szlig;erdem
Karl verschwiegen, da&szlig; er den Heizer erst so kurze
Zeit kannte. Im &uuml;brigen h&auml;tte er noch viel besser gesprochen,
wenn er nicht durch das rote Gesicht des Herrn
mit dem Bambusst&ouml;ckchen beirrt worden w&auml;re, das er
von seinem jetzigen Standort zum erstenmal sah.</p>

<p>&raquo;Es ist alles Wort f&uuml;r Wort richtig,&laquo; sagte der Heizer,
ehe ihn noch jemand gefragt, ja ehe man noch &uuml;berhaupt
auf ihn hingesehen hatte. Diese &Uuml;bereiltheit des Heizers
w&auml;re ein gro&szlig;er Fehler gewesen, wenn nicht der Herr
mit den Orden, der, wie es jetzt Karl aufleuchtete, jedenfalls
der Kapit&auml;n war, offenbar mit sich bereits &uuml;bereingekommen
w&auml;re, den Heizer anzuh&ouml;ren. Er streckte n&auml;mlich
die Hand aus und rief dem Heizer zu: &raquo;Kommen
Sie her!&laquo; mit einer Stimme, fest, um mit einem Hammer
darauf zu schlagen. Jetzt hing alles vom Benehmen des
Heizers ab, denn was die Gerechtigkeit seiner Sache anlangte,
an der zweifelte Karl nicht.</p>

<p>Gl&uuml;cklicherweise zeigte sich bei dieser Gelegenheit, da&szlig;
der Heizer schon viel in der Welt herumgekommen war.
<a class="page" name="Page_21" id="Page_21" title="21"></a>Musterhaft ruhig nahm er aus seinem K&ouml;fferchen mit
dem ersten Griff ein B&uuml;ndelchen Papiere, sowie ein Notizbuch,
ging damit, als verst&uuml;nde sich das von selbst, unter
vollst&auml;ndiger Vernachl&auml;ssigung des Oberkassiers, zum
Kapit&auml;n und breitete auf dem Fensterbrett seine Beweismittel
aus. Dem Oberkassier blieb nichts &uuml;brig, als sich
selbst hinzubem&uuml;hn. &raquo;Der Mann ist ein bekannter Querulant,&laquo;
sagte er zur Erkl&auml;rung, &raquo;er ist mehr in der
Kassa, als im Maschinenraum. Er hat Schubal, diesen
ruhigen Menschen, ganz zur Verzweiflung gebracht. H&ouml;ren
Sie einmal!&laquo; wandte er sich an den Heizer, &raquo;Sie treiben
Ihre Zudringlichkeit doch schon wirklich zu weit. Wie
oft hat man Sie schon aus den Auszahlungsr&auml;umen hinausgeworfen,
wie Sie es mit Ihren ganz, vollst&auml;ndig
und ausnahmslos unberechtigten Forderungen verdienen!
Wie oft sind Sie von dort in die Hauptkassa gelaufen
gekommen! Wie oft hat man Ihnen im Guten gesagt,
da&szlig; Schubal Ihr unmittelbarer Vorgesetzter ist, mit dem
allein Sie sich als sein Untergebener abzufinden haben!
Und jetzt kommen Sie gar noch her, wenn der Herr
Kapit&auml;n da ist, sch&auml;men sich nicht, sogar ihn zu bel&auml;stigen,
sondern entbl&ouml;den sich nicht einmal, als eingelernten
Stimmf&uuml;hrer Ihrer abgeschmackten Beschuldigungen diesen
Kleinen mitzubringen, den ich &uuml;berhaupt zum erstenmal
auf dem Schiffe sehe!&laquo;</p>

<p>Karl hielt sich mit Gewalt zur&uuml;ck, vorzuspringen. Aber
schon war auch der Kapit&auml;n da, welcher sagte: &raquo;H&ouml;ren
wir den Mann doch einmal an. Der Schubal wird mir
sowieso mit der Zeit viel zu selbst&auml;ndig, womit ich aber
<a class="page" name="Page_22" id="Page_22" title="22"></a>nichts zu Ihren Gunsten gesagt haben will.&laquo; Das letztere
galt dem Heizer, es war nur nat&uuml;rlich, da&szlig; er sich nicht
sofort f&uuml;r ihn einsetzen konnte, aber alles schien auf dem
richtigen Wege. Der Heizer begann seine Erkl&auml;rungen
und &uuml;berwand sich gleich am Anfang, indem er den
Schubal mit &raquo;Herr&laquo; titulierte. Wie freute sich Karl am
verlassenen Schreibtisch des Oberkassiers, wo er eine
Briefwage immer wieder niederdr&uuml;ckte vor lauter Vergn&uuml;gen.
&#8211; Herr Schubal ist ungerecht! Herr Schubal
bevorzugt die Ausl&auml;nder! Herr Schubal verwies den
Heizer aus dem Maschinenraum und lie&szlig; ihn Klosette
reinigen, was doch gewi&szlig; nicht des Heizers Sache war! &#8211;
Einmal wurde sogar die T&uuml;chtigkeit des Herrn Schubal
angezweifelt, die eher scheinbar als wirklich vorhanden
sein sollte. Bei dieser Stelle starrte Karl mit aller Kraft
den Kapit&auml;n an, zutunlich, als sei er sein Kollege, nur
damit er sich durch die etwas ungeschickte Ausdrucksweise
des Heizers nicht zu dessen Ungunsten beeinflussen lasse.
Immerhin erfuhr man aus den vielen Reden nichts Eigentliches,
und wenn auch der Kapit&auml;n noch immer vor sich
hinsah, in den Augen die Entschlossenheit, den Heizer
diesmal bis zu Ende anzuh&ouml;ren, so wurden doch die
anderen Herren ungeduldig, und die Stimme des Heizers
regierte bald nicht mehr unumschr&auml;nkt in dem Raume,
was manches bef&uuml;rchten lie&szlig;. Als erster setzte der Herr
in Zivil sein Bambusst&ouml;ckchen in T&auml;tigkeit und klopfte,
wenn auch nur leise, auf das Parkett. Die anderen
Herren sahen nat&uuml;rlich hie und da hin, die Herren von
der Hafenbeh&ouml;rde, die offenbar pressiert waren, griffen
<a class="page" name="Page_23" id="Page_23" title="23"></a>wieder zu den Akten und begannen, wenn auch noch
etwas geistesabwesend, sie durchzusehen, der Schiffsoffizier
r&uuml;ckte seinem Tische wieder n&auml;her, und der Oberkassier,
der gewonnenes Spiel zu haben glaubte, seufzte aus
Ironie tief auf. Von der allgemein eintretenden Zerstreuung
schien nur der Diener bewahrt, der von den
Leiden des unter die Gro&szlig;en gestellten armen Mannes
einen Teil mitf&uuml;hlte und Karl ernst zunickte, als wolle
er damit etwas erkl&auml;ren.</p>

<p>Inzwischen ging vor den Fenstern das Hafenleben
weiter; ein flaches Lastschiff mit einem Berg von F&auml;ssern,
die wunderbar verstaut sein mu&szlig;ten, da&szlig; sie nicht ins
Rollen kamen, zog vor&uuml;ber und erzeugte in dem Zimmer
fast Dunkelheit; kleine Motorboote, die Karl jetzt, wenn
er Zeit gehabt h&auml;tte, genau h&auml;tte ansehen k&ouml;nnen, rauschten
nach den Zuckungen der H&auml;nde eines am Steuer
aufrecht stehenden Mannes schnurgerade dahin; eigent&uuml;mliche
Schwimmk&ouml;rper tauchten hie und da selbst&auml;ndig aus
dem ruhelosen Wasser, wurden gleich wieder &uuml;berschwemmt
und versanken vor dem erstaunten Blick; Boote der
Ozeandampfer wurden von hei&szlig; arbeitenden Matrosen
vorw&auml;rtsgerudert und waren voll von Passagieren, die
darin, so wie man sie hineingezw&auml;ngt hatte, still und
erwartungsvoll sa&szlig;en, wenn es auch manche nicht unterlassen
konnten, die K&ouml;pfe nach den wechselnden Szenerien
zu drehen. Eine Bewegung ohne Ende, eine Unruhe,
&uuml;bertragen von dem unruhigen Element auf die hilflosen
Menschen und ihre Werke!</p>

<p>Aber alles mahnte zur Eile, zur Deutlichkeit, zu ganz
<a class="page" name="Page_24" id="Page_24" title="24"></a>genauer Darstellung, aber was tat der Heizer! Er redete
sich allerdings in Schwei&szlig;, die Papiere auf dem Fenster
konnte er l&auml;ngst mit seinen zitternden H&auml;nden nicht mehr
halten, aus allen Himmelsrichtungen str&ouml;mten ihm Klagen
&uuml;ber Schubal zu, von denen seiner Meinung nach jede
einzelne gen&uuml;gt h&auml;tte, diesen Schubal vollst&auml;ndig zu begraben,
aber was er dem Kapit&auml;n vorzeigen konnte, war
nur ein trauriges Durcheinanderstrudeln aller insgesamt.
L&auml;ngst schon pfiff der Herr mit dem Bambusst&ouml;ckchen
schwach zur Decke hinauf, die Herren von der Hafenbeh&ouml;rde
hielten schon den Offizier an ihrem Tisch und
machten keine Miene, ihn je wieder loszulassen, der Oberkassier
wurde sichtlich nur durch die Ruhe des Kapit&auml;ns
vor dem Dreinfahren zur&uuml;ckgehalten, der Diener erwartete
in Habtachtstellung jeden Augenblick einen auf den Heizer
bez&uuml;glichen Befehl seines Kapit&auml;ns.</p>

<p>Da konnte Karl nicht mehr unt&auml;tig bleiben. Er ging
also langsam zu der Gruppe hin und &uuml;berlegte im Gehen
nur desto schneller, wie er die Sache m&ouml;glichst geschickt
angreifen k&ouml;nnte. Es war wirklich h&ouml;chste Zeit, noch ein
kleines Weilchen nur, und sie konnten ganz gut beide aus
dem Bureau fliegen. Der Kapit&auml;n mochte ja ein guter
Mann sein und &uuml;berdies gerade jetzt, wie es Karl schien,
irgend einen besonderen Grund haben, sich als gerechter
Vorgesetzter zu zeigen, aber schlie&szlig;lich war er kein Instrument,
das man in Grund und Boden spielen konnte &#8211;
und gerade so behandelte ihn der Heizer, allerdings aus
seinem grenzenlos emp&ouml;rten Innern heraus.</p>

<p>Karl sagte also zum Heizer: &raquo;Sie m&uuml;ssen das einfacher
<a class="page" name="Page_25" id="Page_25" title="25"></a>erz&auml;hlen, klarer, der Herr Kapit&auml;n kann es nicht w&uuml;rdigen,
so wie Sie es ihm erz&auml;hlen. Kennt er denn alle
Maschinisten und Laufburschen beim Namen oder gar
beim Taufnamen, da&szlig; er, wenn Sie nur einen solchen
Namen aussprechen, gleich wissen kann, um wen es sich
handelt? Ordnen Sie doch Ihre Beschwerden, sagen Sie die
wichtigste zuerst und absteigend die anderen, vielleicht wird es
dann &uuml;berhaupt nicht mehr n&ouml;tig sein, die meisten auch nur
zu erw&auml;hnen. Mir haben Sie es doch immer so klar dargestellt!&laquo;
Wenn man in Amerika Koffer stehlen kann, kann
man auch hie und da l&uuml;gen, dachte er zur Entschuldigung.</p>

<p>Wenn es aber nur geholfen h&auml;tte! Ob es nicht auch
schon zu sp&auml;t war? Der Heizer unterbrach sich zwar
sofort, als er die bekannte Stimme h&ouml;rte, aber mit seinen
Augen, die ganz von Tr&auml;nen der beleidigten Mannesehre,
der schrecklichen Erinnerungen, der &auml;u&szlig;ersten gegenw&auml;rtigen
Not verdeckt waren, konnte er Karl schon nicht
einmal gut mehr erkennen. Wie sollte er auch jetzt &#8211;
Karl sah das schweigend vor dem jetzt Schweigenden
wohl ein &#8211; wie sollte er auch jetzt pl&ouml;tzlich seine Redeweise
&auml;ndern, da es ihm doch schien, als h&auml;tte er alles,
was zu sagen war, ohne die geringste Anerkennung schon
vorgebracht und als habe er andererseits noch gar nichts
gesagt und k&ouml;nne doch den Herren jetzt nicht zumuten,
noch alles anzuh&ouml;ren. Und in einem solchen Zeitpunkt
kommt noch Karl, sein einziger Anh&auml;nger, daher, will
ihm gute Lehren geben, zeigt ihm aber statt dessen, da&szlig;
alles, alles verloren ist.</p>

<p>&raquo;W&auml;re ich fr&uuml;her gekommen, statt aus dem Fenster
<a class="page" name="Page_26" id="Page_26" title="26"></a>zu schauen,&laquo; sagte sich Karl, senkte vor dem Heizer das
Gesicht und schlug die H&auml;nde an die Hosennaht, zum
Zeichen des Endes jeder Hoffnung.</p>

<p>Aber der Heizer mi&szlig;verstand das, witterte wohl in
Karl irgendwelche geheime Vorw&uuml;rfe gegen sich, und in
der guten Absicht, sie ihm auszureden, fing er zur Kr&ouml;nung
seiner Taten mit Karl jetzt zu streiten an. Jetzt, wo doch
die Herren am runden Tisch l&auml;ngst emp&ouml;rt &uuml;ber den
nutzlosen L&auml;rm waren, der ihre wichtigen Arbeiten st&ouml;rte,
wo der Hauptkassier allm&auml;hlich die Geduld des Kapit&auml;ns
unverst&auml;ndlich fand und zum sofortigen Ausbruch neigte,
wo der Diener, ganz wieder in der Sph&auml;re seiner Herren,
den Heizer mit wildem Blicke ma&szlig;, und wo endlich der
Herr mit dem Bambusst&ouml;ckchen, zu welchem sogar der
Kapit&auml;n hie und da freundschaftlich hin&uuml;bersah, schon
g&auml;nzlich abgestumpft gegen den Heizer, ja von ihm angewidert,
ein kleines Notizbuch hervorzog und, offenbar
mit ganz anderen Angelegenheiten besch&auml;ftigt, die Augen
zwischen dem Notizbuch und Karl hin- und herwandern lie&szlig;.</p>

<p>&raquo;Ich wei&szlig; ja, ich wei&szlig; ja,&laquo; sagte Karl, der M&uuml;he
hatte, den jetzt gegen ihn gekehrten Schwall des Heizers
abzuwehren, trotzdem aber quer durch allen Streit noch
ein Freundesl&auml;cheln f&uuml;r ihn &uuml;brig hatte, &raquo;Sie haben
Recht, Recht, ich habe ja nie daran gezweifelt.&laquo; Er
h&auml;tte ihm gern aus Furcht vor Schl&auml;gen die herumfahrenden
H&auml;nde gehalten, noch lieber allerdings ihn in
einen Winkel gedr&auml;ngt, um ihm ein paar leise beruhigende
Worte zuzufl&uuml;stern, die niemand sonst h&auml;tte h&ouml;ren
m&uuml;ssen. Aber der Heizer war au&szlig;er Rand und Band.
<a class="page" name="Page_27" id="Page_27" title="27"></a>Karl begann jetzt schon sogar aus dem Gedanken eine
Art Trost zu sch&ouml;pfen, da&szlig; der Heizer im Notfall mit
der Kraft seiner Verzweiflung alle anwesenden sieben
M&auml;nner bezwingen k&ouml;nne. Allerdings lag auf dem
Schreibtisch, wie ein Blick dorthin lehrte, ein Aufsatz
mit viel zu vielen Druckkn&ouml;pfen der elektrischen Leitung
und eine Hand, einfach auf sie niedergedr&uuml;ckt, konnte
das ganze Schiff mit allen seinen von feindlichen Menschen
gef&uuml;llten G&auml;ngen rebellisch machen.</p>

<p>Da trat der doch so uninteressierte Herr mit dem
Bambusst&ouml;ckchen auf Karl zu und fragte, nicht &uuml;berlaut,
aber deutlich &uuml;ber allem Geschrei des Heizers:
&raquo;Wie hei&szlig;en Sie denn eigentlich?&laquo; In diesem Augenblick,
als h&auml;tte jemand hinter der T&uuml;r auf diese &Auml;u&szlig;erung
des Herrn gewartet, klopfte es. Der Diener sah
zum Kapit&auml;n hin&uuml;ber, dieser nickte. Daher ging der
Diener zur T&uuml;r und &ouml;ffnete sie. Drau&szlig;en stand in einem
alten Kaiserrock ein Mann von mittleren Proportionen,
seinem Aussehen nach nicht eigentlich zur Arbeit an den
Maschinen geeignet und war doch &#8211; Schubal. Wenn
es Karl nicht an aller Augen erkannt h&auml;tte, die eine
gewisse Befriedigung ausdr&uuml;ckten, von der nicht einmal
der Kapit&auml;n frei war, er h&auml;tte es zu seinem Schrecken
am Heizer sehen m&uuml;ssen, der die F&auml;uste an den gestrafften
Armen so ballte, als sei diese Ballung das
Wichtigste an ihm, dem er alles, was er an Leben habe,
zu opfern bereit sei. Da steckte jetzt alle seine Kraft,
auch die, welche ihn &uuml;berhaupt aufrecht erhielt.</p>

<p>Und da war also der Feind, frei und frisch im Fest<a class="page" name="Page_28" id="Page_28" title="28"></a>anzug,
unter dem Arm ein Gesch&auml;ftsbuch, wahrscheinlich
die Lohnlisten und Arbeitsausweise des Heizers,
und sah mit dem ungescheuten Zugest&auml;ndnis, da&szlig; er die
Stimmung jedes Einzelnen vor allem feststellen wolle,
in aller Augen der Reihe nach. Die sieben waren auch
schon alle seine Freunde, denn wenn auch der Kapit&auml;n
fr&uuml;her gewisse Einw&auml;nde gegen ihn gehabt oder vielleicht
auch nur vorgesch&uuml;tzt hatte, nach dem Leid, das ihm
der Heizer angetan hatte, schien ihm wahrscheinlich an
Schubal auch das Geringste nicht mehr auszusetzen.
Gegen einen Mann, wie den Heizer, konnte man nicht
streng genug verfahren, und wenn dem Schubal etwas
vorzuwerfen war, so war es der Umstand, da&szlig; er die
Widerspenstigkeit des Heizers im Laufe der Zeit nicht
so weit hatte brechen k&ouml;nnen, da&szlig; es dieser heute noch
gewagt hatte, vor dem Kapit&auml;n zu erscheinen.</p>

<p>Nun konnte man ja vielleicht noch annehmen, die
Gegen&uuml;berstellung des Heizers und Schubals werde die
ihr vor einem h&ouml;heren Forum zukommende Wirkung
auch vor den Menschen nicht verfehlen, denn wenn sich
auch Schubal gut verstellen konnte, er mu&szlig;te es doch
durchaus nicht bis zum Ende aushalten k&ouml;nnen. Ein
kurzes Aufblitzen seiner Schlechtigkeit sollte gen&uuml;gen, um
sie den Herren sichtbar zu machen, daf&uuml;r wollte Karl
schon sorgen. Er kannte doch schon beil&auml;ufig den Scharfsinn,
die Schw&auml;chen, die Launen der einzelnen Herren
und unter diesem Gesichtspunkt war die bisher hier
verbrachte Zeit nicht verloren. Wenn nur der Heizer
besser auf dem Platz gewesen w&auml;re, aber der schien voll<a class="page" name="Page_29" id="Page_29" title="29"></a>st&auml;ndig
kampfunf&auml;hig. Wenn man ihm den Schubal
hingehalten h&auml;tte, h&auml;tte er wohl dessen geha&szlig;ten Sch&auml;del
mit den F&auml;usten aufklopfen k&ouml;nnen. Aber schon die paar
Schritte zu ihm hinzugehen, war er wohl kaum imstande.
Warum hatte denn Karl das so leicht Vorauszusehende
nicht vorausgesehen, da&szlig; Schubal endlich kommen m&uuml;sse,
wenn nicht aus eigenem Antrieb, so vom Kapit&auml;n gerufen.
Warum hatte er auf dem Herweg mit dem Heizer
nicht einen genauen Kriegsplan besprochen, statt, wie
sie es in Wirklichkeit getan hatten, heillos unvorbereitet
einfach dort einzutreten, wo eine T&uuml;r war? Konnte der
Heizer &uuml;berhaupt noch reden, ja und nein sagen, wie
es bei dem Kreuzverh&ouml;r, das allerdings nur im g&uuml;nstigsten
Fall bevorstand, n&ouml;tig sein w&uuml;rde? Er stand da,
die Beine auseinander gestellt, die Knie ein wenig gebogen,
den Kopf etwas gehoben und die Luft verkehrte
durch den offenen Mund, als gebe es innen keine Lungen
mehr, die sie verarbeiteten.</p>

<p>Karl allerdings f&uuml;hlte sich so kr&auml;ftig und bei Verstand,
wie er es vielleicht zu Hause niemals gewesen war.
Wenn ihn doch seine Eltern sehen k&ouml;nnten, wie er in
fremdem Land, vor angesehenen Pers&ouml;nlichkeiten das
Gute verfocht und wenn er es auch noch nicht zum
Siege gebracht hatte, so doch zur letzten Eroberung sich
vollkommen bereit stellte! W&uuml;rden sie ihre Meinung &uuml;ber
ihn revidieren? Ihn zwischen sich niedersetzen und loben?
Ihm einmal, einmal in die ihnen so ergebenen Augen
sehn? Unsichere Fragen und ungeeignetester Augenblick,
sie zu stellen!</p>

<p><a class="page" name="Page_30" id="Page_30" title="30"></a>&raquo;Ich komme, weil ich glaube, da&szlig; mich der Heizer
irgendwelcher Unredlichkeiten beschuldigt. Ein M&auml;dchen
aus der K&uuml;che sagte mir, sie h&auml;tte ihn auf dem Wege
hierher gesehen. Herr Kapit&auml;n und Sie alle meine
Herren, ich bin bereit, jede Beschuldigung an der Hand
meiner Schriften, n&ouml;tigenfalls durch Aussagen unvoreingenommener
und unbeeinflu&szlig;ter Zeugen, die vor der
T&uuml;re stehen, zu widerlegen.&laquo; So sprach Schubal. Das
war allerdings die klare Rede eines Mannes und nach
der Ver&auml;nderung in den Mienen der Zuh&ouml;rer h&auml;tte man
glauben k&ouml;nnen, sie h&ouml;rten zum erstenmal nach langer
Zeit wieder menschliche Laute. Sie bemerkten freilich
nicht, da&szlig; selbst diese sch&ouml;ne Rede L&ouml;cher hatte. Warum
war das erste sachliche Wort, das ihm einfiel, &raquo;Unredlichkeiten&laquo;?
H&auml;tte vielleicht die Beschuldigung hier
einsetzen m&uuml;ssen, statt bei seinen nationalen Voreingenommenheiten?
Ein M&auml;dchen aus der K&uuml;che hatte den
Heizer auf dem Weg ins Bureau gesehen und Schubal
hatte sofort begriffen? War es nicht das Schuldbewu&szlig;tsein,
das ihm den Verstand sch&auml;rfte? Und Zeugen hatte
er gleich mitgebracht und nannte sie noch au&szlig;erdem unvoreingenommen
und unbeeinflu&szlig;t? Gaunerei, nichts als
Gaunerei! Und die Herren duldeten das und anerkannten
es noch als richtiges Benehmen? Warum hatte er
zweifellos sehr viel Zeit zwischen der Meldung des
K&uuml;chenm&auml;dchens und seiner Ankunft hier verstreichen
lassen, doch zu keinem anderen Zwecke, als damit der
Heizer die Herren so erm&uuml;de, da&szlig; sie allm&auml;hlich ihre
klare Urteilskraft verloren, welche Schubal vor allem
<a class="page" name="Page_31" id="Page_31" title="31"></a>zu f&uuml;rchten hatte? Hatte er, der sicher schon lange hinter
der T&uuml;r gestanden war, nicht erst in dem Augenblick
geklopft, als er infolge der nebens&auml;chlichen Frage jenes
Herrn hoffen durfte, der Heizer sei erledigt?</p>

<p>Alles war klar und wurde ja auch von Schubal wider
Willen so dargeboten, aber den Herren mu&szlig;te man es
anders, noch handgreiflicher zeigen. Sie brauchten Aufr&uuml;ttelung.
Also Karl, rasch, n&uuml;tze jetzt wenigstens die Zeit
aus, ehe die Zeugen auftreten und alles &uuml;berschwemmen!</p>

<p>Eben aber winkte der Kapit&auml;n dem Schubal ab, der
daraufhin sofort &#8211; denn seine Angelegenheit schien f&uuml;r
ein Weilchen aufgeschoben zu sein &#8211; beiseite trat und
mit dem Diener, der sich ihm gleich angeschlossen hatte,
eine leise Unterhaltung begann, bei der es an Seitenblicken
nach dem Heizer und Karl sowie an den &uuml;berzeugtesten
Handbewegungen nicht fehlte. Schubal schien
so seine n&auml;chste gro&szlig;e Rede einzu&uuml;ben.</p>

<p>&raquo;Wollten Sie nicht den jungen Menschen etwas
fragen, Herr Jakob?&laquo; sagte der Kapit&auml;n unter allgemeiner
Stille zu dem Herrn mit dem Bambusst&ouml;ckchen.</p>

<p>&raquo;Allerdings,&laquo; sagte dieser, mit einer kleinen Neigung
f&uuml;r die Aufmerksamkeit dankend. Und fragte dann Karl
nochmals: &raquo;Wie hei&szlig;en Sie eigentlich?&laquo;</p>

<p>Karl, welcher glaubte, es sei im Interesse der gro&szlig;en
Hauptsache gelegen, wenn dieser Zwischenfall des hartn&auml;ckigen
Fragers bald erledigt w&uuml;rde, antwortete kurz,
ohne, wie es seine Gewohnheit war, durch Vorweisung
des Passes sich vorzustellen, den er erst h&auml;tte suchen
m&uuml;ssen: &raquo;Karl Ro&szlig;mann&laquo;.</p>

<p><a class="page" name="Page_32" id="Page_32" title="32"></a>&raquo;Aber,&laquo; sagte der mit Jakob Angesprochene und trat
zuerst fast ungl&auml;ubig l&auml;chelnd zur&uuml;ck. Auch der Kapit&auml;n,
der Oberkassier, der Schiffsoffizier, ja sogar der Diener
zeigten deutlich ein &uuml;berm&auml;&szlig;iges Erstaunen wegen Karls
Namen. Nur die Herren von der Hafenbeh&ouml;rde und
Schubal verhielten sich gleichg&uuml;ltig.</p>

<p>&raquo;Aber,&laquo; wiederholte Herr Jakob und trat mit etwas
steifen Schritten auf Karl zu, &raquo;dann bin ich ja dein
Onkel Jakob und du bist mein lieber Neffe. Ahnte ich
es doch die ganze Zeit &uuml;ber!&laquo; sagte er zum Kapit&auml;n hin,
ehe er Karl umarmte und k&uuml;&szlig;te, der alles stumm geschehen
lie&szlig;.</p>

<p>&raquo;Wie hei&szlig;en Sie?&laquo; fragte Karl, nachdem er sich losgelassen
f&uuml;hlte, zwar sehr h&ouml;flich, aber g&auml;nzlich unger&uuml;hrt,
und strengte sich an, die Folgen abzusehen,
welche dieses neue Ereignis f&uuml;r den Heizer haben d&uuml;rfte.
Vorl&auml;ufig deutete nichts darauf hin, da&szlig; Schubal aus
dieser Sache Nutzen ziehen k&ouml;nnte.</p>

<p>&raquo;Begreifen Sie doch, junger Mann, Ihr Gl&uuml;ck,&laquo; sagte
der Kapit&auml;n, der durch Karls Frage die W&uuml;rde der
Person des Herrn Jakob verletzt glaubte, der sich zum
Fenster gestellt hatte, offenbar, um sein aufgeregtes Gesicht,
das er &uuml;berdies mit einem Taschentuch betupfte, den
andern nicht zeigen zu m&uuml;ssen. &raquo;Es ist der Senator
Edward Jakob, der sich Ihnen als Ihr Onkel zu erkennen
gegeben hat. Es erwartet Sie nunmehr, doch wohl
ganz gegen Ihre bisherigen Erwartungen, eine gl&auml;nzende
Laufbahn. Versuchen Sie das einzusehen, so gut
es im ersten Augenblick geht, und fassen Sie sich!&laquo;</p>

<p><a class="page" name="Page_33" id="Page_33" title="33"></a>&raquo;Ich habe allerdings einen Onkel Jakob in Amerika,&laquo;
sagte Karl zum Kapit&auml;n gewendet, &raquo;aber wenn ich recht
verstanden habe, ist Jakob blo&szlig; der Zuname des Herrn
Senators.&laquo;</p>

<p>&raquo;So ist es,&laquo; sagte der Kapit&auml;n erwartungsvoll.</p>

<p>&raquo;Nun, mein Onkel Jakob, welcher der Bruder meiner
Mutter ist, hei&szlig;t aber mit dem Taufnamen Jakob, w&auml;hrend
sein Zuname nat&uuml;rlich gleich jenem meiner Mutter
lauten m&uuml;&szlig;te, welche eine geborene Bendelmayer ist.&laquo;</p>

<p>&raquo;Meine Herren!&laquo; rief der Senator, der von seinem
Erholungsposten beim Fenster munter zur&uuml;ckkehrte, mit
Bezug auf Karls Erkl&auml;rung aus. Alle, mit Ausnahme
der Hafenbeamten, brachen in Lachen aus, manche wie
in R&uuml;hrung, manche undurchdringlich.</p>

<p>&raquo;So l&auml;cherlich war das, was ich gesagt habe, doch
keineswegs,&laquo; dachte Karl.</p>

<p>&raquo;Meine Herren,&laquo; wiederholte der Senator, &raquo;Sie
nehmen gegen meinen und gegen Ihren Willen an einer
kleinen Familienszene teil und ich kann deshalb nicht
umhin, Ihnen eine Erl&auml;uterung zu geben, da, wie ich
glaube, nur der Herr Kapit&auml;n&laquo; &#8211; diese Erw&auml;hnung
hatte eine gegenseitige Verbeugung zur Folge &#8211; &raquo;vollst&auml;ndig
unterrichtet ist.&laquo;</p>

<p>&raquo;Jetzt mu&szlig; ich aber wirklich auf jedes Wort achtgeben,&laquo;
sagte sich Karl und freute sich, als er bei einem
Seitw&auml;rtsschauen bemerkte, da&szlig; in die Figur des Heizers
das Leben zur&uuml;ckzukehren begann.</p>

<p>&raquo;Ich lebe seit allen den langen Jahren meines amerikanischen
Aufenthaltes &#8211; das Wort Aufenthalt pa&szlig;t
<a class="page" name="Page_34" id="Page_34" title="34"></a>hier allerdings schlecht f&uuml;r den amerikanischen B&uuml;rger,
der ich mit ganzer Seele bin &#8211; seit allen den langen
Jahren lebe ich also von meinen europ&auml;ischen Verwandten
vollst&auml;ndig abgetrennt, aus Gr&uuml;nden, die erstens
nicht hierher geh&ouml;ren, und die zweitens zu erz&auml;hlen, mich
wirklich zu sehr hernehmen w&uuml;rde. Ich f&uuml;rchte mich sogar
vor dem Augenblick, wo ich vielleicht gezwungen sein
werde, sie meinem lieben Neffen zu erz&auml;hlen, wobei sich
leider ein offenes Wort &uuml;ber seine Eltern und ihren
Anhang nicht vermeiden lassen wird.&laquo;</p>

<p>&raquo;Es ist mein Onkel, kein Zweifel,&laquo; sagte sich Karl
und lauschte, &raquo;wahrscheinlich hat er seinen Namen &auml;ndern
lassen.&laquo;</p>

<p>&raquo;Mein lieber Neffe ist nun von seinen Eltern &#8211;
sagen wir nur das Wort, das die Sache auch wirklich
bezeichnet &#8211; einfach beiseitegeschafft worden, wie man
eine Katze vor die T&uuml;r wirft, wenn sie &auml;rgert. Ich will
durchaus nicht besch&ouml;nigen, was mein Neffe gemacht hat,
da&szlig; er so gestraft wurde, aber sein Verschulden ist ein
solches, da&szlig; sein einfaches Nennen schon genug Entschuldigung
enth&auml;lt.&laquo;</p>

<p>&raquo;Das l&auml;&szlig;t sich h&ouml;ren,&laquo; dachte Karl, &raquo;aber ich will
nicht, da&szlig; er es allen erz&auml;hlt. &Uuml;brigens kann er es ja
auch nicht wissen. Woher denn?&laquo;</p>

<p>&raquo;Er wurde n&auml;mlich,&laquo; fuhr der Onkel fort und st&uuml;tzte
sich mit kleinen Neigungen auf das vor ihm eingestemmte
Bambusst&ouml;ckchen, wodurch es ihm tats&auml;chlich gelang, der
Sache die unn&ouml;tige Feierlichkeit zu nehmen, die sie sonst
unbedingt gehabt h&auml;tte, &raquo;er wurde n&auml;mlich von einem
<a class="page" name="Page_35" id="Page_35" title="35"></a>Dienstm&auml;dchen, Johanna Brummer, einer etwa 35j&auml;hrigen
Person, verf&uuml;hrt. Ich will mit dem Worte &raquo;verf&uuml;hrt&laquo;
meinen Neffen durchaus nicht kr&auml;nken, aber es ist doch
schwer, ein anderes, gleich passendes Wort zu finden.&laquo;</p>

<p>Karl, der schon ziemlich nahe zum Onkel getreten war,
drehte sich hier um, um den Eindruck der Erz&auml;hlung
von den Gesichtern der Anwesenden abzulesen. Keiner
lachte, alle h&ouml;rten geduldig und ernsthaft zu. Schlie&szlig;lich
lacht man auch nicht &uuml;ber den Neffen eines Senators
bei der ersten Gelegenheit, die sich darbietet. Eher h&auml;tte
man schon sagen k&ouml;nnen, da&szlig; der Heizer, wenn auch
nur ganz wenig, Karl anl&auml;chelte, was aber erstens als
neues Lebenszeichen erfreulich und zweitens entschuldbar
war, da ja Karl in der Kabine aus dieser Sache, die
jetzt so publik wurde, ein besonderes Geheimnis hatte
machen wollen.</p>

<p>&raquo;Nun hat diese Brummer,&laquo; setzte der Onkel fort,
&raquo;von meinem Neffen ein Kind bekommen, einen gesunden
Jungen, welcher in der Taufe den Namen Jakob
erhielt, zweifellos in Gedanken an meine Wenigkeit,
welche, selbst in den sicher nur ganz nebens&auml;chlichen Erw&auml;hnungen
meines Neffen, auf das M&auml;dchen einen
gro&szlig;en Eindruck gemacht haben mu&szlig;. Gl&uuml;cklicherweise,
sage ich. Denn da die Eltern zur Vermeidung der Alimentenzahlung
oder sonstigen bis an sie selbst heranreichenden
Skandales &#8211; ich kenne, wie ich betonen
mu&szlig;, weder die dortigen Gesetze noch die sonstigen Verh&auml;ltnisse
der Eltern &#8211; da sie also zur Vermeidung der
Alimentenzahlung und des Skandales ihren Sohn, meinen
<a class="page" name="Page_36" id="Page_36" title="36"></a>lieben Neffen, nach Amerika haben transportieren lassen,
mit unverantwortlich ungen&uuml;gender Ausr&uuml;stung, wie man
sieht, so w&auml;re der Junge, ohne die gerade noch in
Amerika lebendigen Zeichen und Wunder, auf sich allein
angewiesen, wohl schon gleich in einem G&auml;&szlig;chen im
Hafen von New York verkommen, wenn nicht jenes
Dienstm&auml;dchen in einem an mich gerichteten Brief, der
nach langen Irrfahrten vorgestern in meinen Besitz kam,
mir die ganze Geschichte samt Personenbeschreibung
meines Neffen und vern&uuml;nftigerweise auch Namensnennung
des Schiffes mitgeteilt h&auml;tte. Wenn ich es darauf
angelegt h&auml;tte, Sie, meine Herren, zu unterhalten, k&ouml;nnte
ich wohl einige Stellen jenes Briefes&laquo; &#8211; er zog zwei
riesige, engbeschriebene Briefbogen aus der Tasche und
schwenkte sie &#8211; &raquo;hier vorlesen. Er w&uuml;rde sicher Wirkung
machen, da er mit einer etwas einfachen, wenn
auch immer gutgemeinten Schlauheit und mit viel Liebe
zu dem Vater des Kindes geschrieben ist. Aber ich will
weder Sie mehr unterhalten, als es zur Aufkl&auml;rung
n&ouml;tig ist, noch vielleicht gar zum Empfang m&ouml;glicherweise
noch bestehende Gef&uuml;hle meines Neffen verletzen,
der den Brief, wenn er mag, in der Stille seines
ihn schon erwartenden Zimmers zur Belehrung lesen kann.&laquo;</p>

<p>Karl hatte aber keine Gef&uuml;hle f&uuml;r jenes M&auml;dchen.
Im Gedr&auml;nge einer immer mehr zur&uuml;cktretenden Vergangenheit
sa&szlig; sie in ihrer K&uuml;che neben dem K&uuml;chenschrank,
auf dessen Platte sie ihren Ellbogen st&uuml;tzte. Sie
sah ihn an, wenn er hin und wieder in die K&uuml;che kam,
um ein Glas zum Wassertrinken f&uuml;r seinen Vater zu
<a class="page" name="Page_37" id="Page_37" title="37"></a>holen oder einen Auftrag seiner Mutter auszurichten.
Manchmal schrieb sie in der vertrackten Stellung seitlich
vom K&uuml;chenschrank einen Brief und holte sich die Eingebungen
von Karls Gesicht. Manchmal hielt sie die
Augen mit der Hand verdeckt, dann drang keine Anrede
zu ihr. Manchmal kniete sie in ihrem engen Zimmerchen
neben der K&uuml;che und betete zu einem h&ouml;lzernen
Kreuz; Karl beobachtete sie dann nur mit Scheu im
Vor&uuml;bergehen durch die Spalte der ein wenig ge&ouml;ffneten
T&uuml;r. Manchmal jagte sie in der K&uuml;che herum und
fuhr wie eine Hexe lachend zur&uuml;ck, wenn Karl ihr in
den Weg kam. Manchmal schlo&szlig; sie die K&uuml;chent&uuml;re, wenn
Karl eingetreten war und behielt die Klinke solange
in der Hand, bis er wegzugehn verlangte. Manchmal
holte sie Sachen, die er gar nicht haben wollte, und
dr&uuml;ckte sie ihm schweigend in die H&auml;nde. Einmal aber
sagte sie &raquo;Karl&laquo; und f&uuml;hrte ihn, der noch &uuml;ber die unerwartete
Ansprache staunte, unter Grimassen seufzend
in ihr Zimmerchen, das sie zusperrte. W&uuml;rgend umarmte
sie seinen Hals und w&auml;hrend sie ihn bat, sie zu entkleiden,
entkleidete sie in Wirklichkeit ihn und legte ihn
in ihr Bett, als wolle sie ihn von jetzt niemandem mehr
lassen und ihn streicheln und pflegen bis zum Ende der
Welt. &raquo;Karl, o du mein Karl!&laquo; rief sie, als s&auml;he sie
ihn und best&auml;tige sich seinen Besitz, w&auml;hrend er nicht
das Geringste sah und sich unbehaglich in dem vielen
warmen Bettzeug f&uuml;hlte, das sie eigens f&uuml;r ihn aufgeh&auml;uft
zu haben schien. Dann legte sie sich auch zu ihm
und wollte irgendwelche Geheimnisse von ihm erfahren,
<a class="page" name="Page_38" id="Page_38" title="38"></a>aber er konnte ihr keine sagen und sie &auml;rgerte sich im
Scherz oder Ernst, sch&uuml;ttelte ihn, horchte sein Herz ab,
bot ihre Brust zum gleichen Abhorchen hin, wozu sie Karl
aber nicht bringen konnte, dr&uuml;ckte ihren nackten Bauch
an seinen Leib, suchte mit der Hand, so widerlich, da&szlig;
Karl Kopf und Hals aus den Kissen heraus sch&uuml;ttelte,
zwischen seinen Beinen, stie&szlig; dann den Bauch einige
Male gegen ihn, ihm war, als sei sie ein Teil seiner
selbst und vielleicht aus diesem Grunde hatte ihn eine
entsetzliche Hilfsbed&uuml;rftigkeit ergriffen. Weinend kam er
endlich nach vielen Wiedersehensw&uuml;nschen ihrerseits in
sein Bett. Das war alles gewesen und doch verstand es
der Onkel, daraus eine gro&szlig;e Geschichte zu machen.
Und die K&ouml;chin hatte also auch an ihn gedacht und den
Onkel von seiner Ankunft verst&auml;ndigt. Das war sch&ouml;n
von ihr gehandelt und er w&uuml;rde es ihr wohl noch einmal
vergelten.</p>

<p>&raquo;Und jetzt,&laquo; rief der Senator, &raquo;will ich von dir offen
h&ouml;ren, ob ich dein Onkel bin oder nicht.&laquo;</p>

<p>&raquo;Du bist mein Onkel,&laquo; sagte Karl und k&uuml;&szlig;te ihm die
Hand und wurde daf&uuml;r auf die Stirne gek&uuml;&szlig;t. &raquo;Ich
bin sehr froh, da&szlig; ich dich getroffen habe, aber du irrst,
wenn du glaubst, da&szlig; meine Eltern nur Schlechtes von
dir reden. Aber auch abgesehen davon, sind in deiner
Rede einige Fehler enthalten gewesen, das hei&szlig;t, ich
meine, es hat sich in Wirklichkeit nicht alles so zugetragen.
Du kannst aber auch wirklich von hier aus die
Dinge nicht so gut beurteilen, und ich glaube au&szlig;erdem,
da&szlig; es keinen besonderen Schaden bringen wird, wenn
<a class="page" name="Page_39" id="Page_39" title="39"></a>die Herren in Einzelheiten einer Sache, an der ihnen
doch wirklich nicht viel liegen kann, ein wenig unrichtig
informiert worden sind.&laquo;</p>

<p>&raquo;Wohl gesprochen,&laquo; sagte der Senator, f&uuml;hrte Karl
vor den sichtlich teilnehmenden Kapit&auml;n und fragte:
&raquo;Habe ich nicht einen pr&auml;chtigen Neffen?&laquo;</p>

<p>&raquo;Ich bin gl&uuml;cklich,&laquo; sagte der Kapit&auml;n mit einer Verbeugung,
wie sie nur milit&auml;risch geschulte Leute zustandebringen,
&raquo;Ihren Neffen, Herr Senator, kennen gelernt
zu haben. Es ist eine besondere Ehre f&uuml;r mein Schiff,
da&szlig; es den Ort eines solchen Zusammentreffens abgeben
konnte. Aber die Fahrt im Zwischendeck war wohl
sehr arg, ja, wer kann denn wissen, wer da mitgef&uuml;hrt
wird. Nun, wir tun alles M&ouml;gliche, den Leuten im
Zwischendeck die Fahrt m&ouml;glichst zu erleichtern, viel
mehr zum Beispiel, als die amerikanischen Linien, aber
eine solche Fahrt zu einem Vergn&uuml;gen zu machen, ist
uns allerdings noch immer nicht gelungen.&laquo;</p>

<p>&raquo;Es hat mir nicht geschadet,&laquo; sagte Karl.</p>

<p>&raquo;Es hat ihm nicht geschadet!&laquo; wiederholte laut lachend
der Senator.</p>

<p>&raquo;Nur meinen Koffer f&uuml;rchte ich verloren zu &#8211;&laquo; und
damit erinnerte er sich an alles, was geschehen war und
was noch zu tun &uuml;brigblieb, sah sich um und erblickte
alle Anwesenden stumm vor Achtung und Staunen auf
ihren fr&uuml;heren Pl&auml;tzen, die Augen auf ihn gerichtet.
Nur den Hafenbeamten sah man, soweit ihre strengen,
selbstzufriedenen Gesichter einen Einblick gestatteten, das
Bedauern an, zu so ungelegener Zeit gekommen zu sein
<a class="page" name="Page_40" id="Page_40" title="40"></a>und die Taschenuhr, die sie jetzt vor sich liegen hatten,
war ihnen wahrscheinlich wichtiger, als alles, was im
Zimmer vorging und vielleicht noch geschehen konnte.</p>

<p>Der erste, welcher nach dem Kapit&auml;n seine Anteilnahme
ausdr&uuml;ckte, war merkw&uuml;rdigerweise der Heizer.
&raquo;Ich gratuliere Ihnen herzlich,&laquo; sagte er und sch&uuml;ttelte
Karl die Hand, womit er auch etwas wie Anerkennung
ausdr&uuml;cken wollte. Als er sich dann mit der gleichen
Ansprache auch an den Senator wenden wollte, trat
dieser zur&uuml;ck, als &uuml;berschreite der Heizer damit seine
Rechte; der Heizer lie&szlig; auch sofort ab.</p>

<p>Die &uuml;brigen aber sahen jetzt ein, was zu tun war,
und bildeten gleich um Karl und den Senator einen
Wirrwarr. So geschah es, da&szlig; Karl sogar eine Gratulation
Schubals erhielt, annahm und f&uuml;r sie dankte.
Als letzte traten in der wieder entstandenen Ruhe die
Hafenbeamten hinzu und sagten zwei englische Worte,
was einen l&auml;cherlichen Eindruck machte.</p>

<p>Der Senator war ganz in der Laune, um das Vergn&uuml;gen
vollst&auml;ndig auszukosten, nebens&auml;chlichere Momente
sich und den anderen in Erinnerung zu bringen, was
nat&uuml;rlich von allen nicht nur geduldet, sondern mit Interesse
hingenommen wurde. So machte er darauf aufmerksam,
da&szlig; er sich die in dem Brief der K&ouml;chin erw&auml;hnten
hervorstechendsten Erkennungszeichen Karls in
sein Notizbuch zu m&ouml;glicherweise notwendigem augenblicklichen
Gebrauch eingetragen hatte. Nun hatte er
w&auml;hrend des unertr&auml;glichen Geschw&auml;tzes des Heizers zu
keinem anderen Zweck, als um sich abzulenken, das Notiz<a class="page" name="Page_41" id="Page_41" title="41"></a>buch
herausgezogen und die nat&uuml;rlich nicht gerade detektivisch
richtigen Beobachtungen der K&ouml;chin mit Karls
Aussehen zum Spiel in Verbindung zu bringen gesucht.
&raquo;Und so findet man seinen Neffen!&laquo; schlo&szlig; er in einem
Ton, als wolle er noch einmal Gratulationen bekommen.</p>

<p>&raquo;Was wird jetzt dem Heizer geschehen?&laquo; fragte Karl,
vorbei an der letzten Erz&auml;hlung des Onkels. Er glaubte
in seiner neuen Stellung alles, was er dachte, auch aussprechen
zu k&ouml;nnen.</p>

<p>&raquo;Dem Heizer wird geschehen, was er verdient,&laquo; sagte
der Senator, &raquo;und was der Herr Kapit&auml;n f&uuml;r gut erachtet.
Ich glaube, wir haben von dem Heizer genug
und &uuml;bergenug, wozu mir jeder der anwesenden Herren
sicher zustimmen wird.&laquo;</p>

<p>&raquo;Darauf kommt es doch nicht an, bei einer Sache
der Gerechtigkeit,&laquo; sagte Karl. Er stand zwischen dem
Onkel und dem Kapit&auml;n, und glaubte, vielleicht durch
diese Stellung beeinflu&szlig;t, die Entscheidung in der Hand
zu haben.</p>

<p>Und trotzdem schien der Heizer nichts mehr f&uuml;r sich
zu hoffen. Die H&auml;nde hielt er halb in dem Hoseng&uuml;rtel,
der durch seine aufgeregten Bewegungen mit dem Streifen
eines gemusterten Hemdes zum Vorschein gekommen war.
Das k&uuml;mmerte ihn nicht im geringsten, er hatte sein
ganzes Leid geklagt, nun sollte man auch noch die paar
Fetzen sehen, die er am Leibe hatte, und dann sollte
man ihn forttragen. Er dachte sich aus, der Diener und
Schubal, als die zwei hier im Range Tiefsten, sollten
ihm diese letzte G&uuml;te erweisen. Schubal w&uuml;rde dann
<a class="page" name="Page_42" id="Page_42" title="42"></a>Ruhe haben und nicht mehr in Verzweiflung kommen,
wie sich der Oberkassier ausgedr&uuml;ckt hatte. Der Kapit&auml;n
w&uuml;rde lauter Rum&auml;nen anstellen k&ouml;nnen, es w&uuml;rde &uuml;berall
rum&auml;nisch gesprochen werden, und vielleicht w&uuml;rde dann
wirklich alles besser gehen. Kein Heizer w&uuml;rde mehr in
der Hauptkassa schw&auml;tzen, nur sein letztes Geschw&auml;tz
w&uuml;rde man in ziemlich freundlicher Erinnerung behalten,
da es, wie der Senator ausdr&uuml;cklich erkl&auml;rt hatte, die
mittelbare Veranlassung zur Erkennung des Neffen gegeben
hatte. Dieser Neffe hatte ihm &uuml;brigens vorher
&ouml;fters zu n&uuml;tzen gesucht und daher f&uuml;r seinen Dienst bei
der Wiedererkennung l&auml;ngst vorher einen mehr als gen&uuml;genden
Dank abgestattet; dem Heizer fiel gar nicht
ein, jetzt noch etwas von ihm zu verlangen. Im &uuml;brigen,
mochte er auch der Neffe des Senators sein, ein Kapit&auml;n
war er noch lange nicht, aber aus dem Munde des
Kapit&auml;ns w&uuml;rde schlie&szlig;lich das b&ouml;se Wort fallen. &#8211;
So wie es seiner Meinung entsprach, versuchte auch der
Heizer nicht zu Karl hinzusehen, aber leider blieb in
diesem Zimmer der Feinde kein anderer Ruheort f&uuml;r
seine Augen.</p>

<p>&raquo;Mi&szlig;verstehe die Sachlage nicht,&laquo; sagte der Senator
zu Karl, &raquo;es handelt sich vielleicht um eine Sache der
Gerechtigkeit, aber gleichzeitig um eine Sache der Disziplin.
Beides und ganz besonders das letztere unterliegt
hier der Beurteilung des Herrn Kapit&auml;ns.&laquo;</p>

<p>&raquo;So ist es,&laquo; murmelte der Heizer. Wer es merkte
und verstand, l&auml;chelte befremdet.</p>

<p>&raquo;Wir aber haben &uuml;berdies den Herrn Kapit&auml;n in
<a class="page" name="Page_43" id="Page_43" title="43"></a>seinen Amtsgesch&auml;ften, die sich sicher gerade bei der Ankunft
in New York unglaublich h&auml;ufen, so sehr schon
behindert, da&szlig; es h&ouml;chste Zeit f&uuml;r uns ist, das Schiff
zu verlassen, um nicht zum &Uuml;berflu&szlig; auch noch durch
irgendwelche h&ouml;chst unn&ouml;tige Einmischung diese geringf&uuml;gige
Z&auml;nkerei zweier Maschinisten zu einem Ereignis
zu machen. Ich begreife deine Handlungsweise, lieber
Neffe, &uuml;brigens vollkommen, aber gerade das gibt mir
das Recht, dich eilends von hier fortzuf&uuml;hren.&laquo;</p>

<p>&raquo;Ich werde sofort ein Boot f&uuml;r Sie flottmachen
lassen,&laquo; sagte der Kapit&auml;n, ohne zum Erstaunen Karls
auch nur den kleinsten Einwand gegen die Worte des
Onkels vorzubringen, die doch zweifellos als eine Selbstdem&uuml;tigung
des Onkels angesehen werden konnten. Der
Oberkassier eilte &uuml;berst&uuml;rzt zum Schreibtisch und telephonierte
den Befehl des Kapit&auml;ns an den Bootsmeister.</p>

<p>&raquo;Die Zeit dr&auml;ngt schon,&laquo; sagte sich Karl, &raquo;aber ohne
alle zu beleidigen, kann ich nichts tun. Ich kann doch
jetzt den Onkel nicht verlassen, nachdem er mich kaum
wiedergefunden hat. Der Kapit&auml;n ist zwar h&ouml;flich, aber
das ist auch alles. Bei der Disziplin h&ouml;rt seine H&ouml;flichkeit
auf, und der Onkel hat ihm sicher aus der Seele
gesprochen. Mit Schubal will ich nicht reden, es tut mir
sogar leid, da&szlig; ich ihm die Hand gereicht habe. Und
alle anderen Leute hier sind Spreu.&laquo;</p>

<p>Und er ging langsam in solchen Gedanken zum Heizer,
zog dessen rechte Hand aus dem G&uuml;rtel und hielt sie
spielend in der seinen. &raquo;Warum sagst du denn nichts?&laquo;
fragte er. &raquo;Warum l&auml;&szlig;t du dir alles gefallen?&laquo;</p>

<p><a class="page" name="Page_44" id="Page_44" title="44"></a>Der Heizer legte nur die Stirn in Falten, als suche
er den Ausdruck f&uuml;r das, was er zu sagen habe. Im
&uuml;brigen sah er auf Karls und seine Hand hinab.</p>

<p>&raquo;Dir ist ja unrecht geschehen, wie keinem auf dem
Schiff, das wei&szlig; ich ganz genau.&laquo; Und Karl zog seine
Finger hin und her zwischen den Fingern des Heizers,
der mit gl&auml;nzenden Augen ringsumher schaute, als widerfahre
ihm eine Wonne, die ihm aber niemand ver&uuml;beln
m&ouml;ge.</p>

<p>&raquo;Du mu&szlig;t dich aber zur Wehr setzen, ja und nein sagen,
sonst haben doch die Leute keine Ahnung von der Wahrheit.
Du mu&szlig;t mir versprechen, da&szlig; du mir folgen wirst,
denn ich selbst, das f&uuml;rchte ich mit vielem Grund, werde
dir gar nicht mehr helfen k&ouml;nnen.&laquo; Und nun weinte Karl,
w&auml;hrend er die Hand des Heizers k&uuml;&szlig;te und nahm die
rissige, fast leblose Hand und dr&uuml;ckte sie an seine Wangen,
wie einen Schatz, auf den man verzichten mu&szlig;. &#8211; Da
war aber auch schon der Onkel Senator an seiner Seite
und zog ihn, wenn auch nur mit dem leichtesten Zwange,
fort.</p>

<p>&raquo;Der Heizer scheint dich bezaubert zu haben,&laquo; sagte er
und sah verst&auml;ndnisinnig &uuml;ber Karls Kopf zum Kapit&auml;n
hin. &raquo;Du hast dich verlassen gef&uuml;hlt, da hast du den
Heizer gefunden und bist ihm jetzt dankbar, das ist ja
ganz l&ouml;blich. Treibe das aber, schon mir zuliebe, nicht
zu weit und lerne deine Stellung begreifen.&laquo;</p>

<p>Vor der T&uuml;re entstand ein L&auml;rmen, man h&ouml;rte Rufe
und es war sogar, als werde jemand brutal gegen die
T&uuml;re gesto&szlig;en. Ein Matrose trat ein, etwas verwildert,
<a class="page" name="Page_45" id="Page_45" title="45"></a>und hatte eine M&auml;dchensch&uuml;rze umgebunden. &raquo;Es sind Leute
drau&szlig;en,&laquo; rief er und stie&szlig; einmal mit dem Ellbogen
herum, als sei er noch im Gedr&auml;nge. Endlich fand er
seine Besinnung und wollte vor dem Kapit&auml;n salutieren,
da bemerkte er die M&auml;dchensch&uuml;rze, ri&szlig; sie herunter, warf
sie zu Boden und rief: &raquo;Das ist ja ekelhaft, da haben
sie mir eine M&auml;dchensch&uuml;rze umgebunden.&laquo; Dann aber
klappte er die Hacken zusammen und salutierte. Jemand
versuchte zu lachen, aber der Kapit&auml;n sagte streng: &raquo;Das
nenne ich eine gute Laune. Wer ist denn drau&szlig;en?&laquo;</p>

<p>&raquo;Es sind meine Zeugen,&laquo; sagte Schubal vortretend,
&raquo;ich bitte ergebenst um Entschuldigung f&uuml;r ihr unpassendes
Benehmen. Wenn die Leute die Seefahrt hinter sich
haben, sind sie manchmal wie toll.&laquo;</p>

<p>&raquo;Rufen Sie sie sofort herein!&laquo; befahl der Kapit&auml;n
und gleich sich zum Senator umwendend sagte er verbindlich,
aber rasch: &raquo;Haben Sie jetzt die G&uuml;te, verehrter
Herr Senator, mit Ihrem Herrn Neffen diesem
Matrosen zu folgen, der Sie ins Boot bringen wird.
Ich mu&szlig; wohl nicht erst sagen, welches Vergn&uuml;gen und
welche Ehre mir das pers&ouml;nliche Bekanntwerden mit
Ihnen, Herr Senator, bereitet hat. Ich w&uuml;nsche mir nur,
bald Gelegenheit zu haben, mit Ihnen, Herr Senator,
unser unterbrochenes Gespr&auml;ch &uuml;ber die amerikanischen
Flottenverh&auml;ltnisse wieder einmal aufnehmen zu k&ouml;nnen
und dann vielleicht neuerdings auf so angenehme Weise,
wie heute, unterbrochen zu werden.&laquo;</p>

<p>&raquo;Vorl&auml;ufig gen&uuml;gt mir dieser eine Neffe,&laquo; sagte der
Onkel lachend. &raquo;Und nun nehmen Sie meinen besten
<a class="page" name="Page_46" id="Page_46" title="46"></a>Dank f&uuml;r Ihre Liebensw&uuml;rdigkeit und leben Sie wohl.
Es w&auml;re &uuml;brigens gar nicht so unm&ouml;glich, da&szlig; wir&laquo; &#8211;
er dr&uuml;ckte Karl herzlich an sich &#8211; &raquo;bei unserer n&auml;chsten
Europareise vielleicht f&uuml;r l&auml;ngere Zeit mit Ihnen zusammenkommen
k&ouml;nnten.&laquo;</p>

<p>&raquo;Es w&uuml;rde mich herzlich freuen,&laquo; sagte der Kapit&auml;n.
Die beiden Herren sch&uuml;ttelten einander die H&auml;nde, Karl
konnte nur noch stumm und fl&uuml;chtig seine Hand dem
Kapit&auml;n reichen, denn dieser war bereits von den vielleicht
f&uuml;nfzehn Leuten in Anspruch genommen, welche
unter F&uuml;hrung Schubals zwar etwas betroffen, aber doch
sehr laut einzogen. Der Matrose bat den Senator, vorausgehen
zu d&uuml;rfen und teilte dann die Menge f&uuml;r ihn
und Karl, die leicht zwischen den sich verbeugenden Leuten
durchkamen. Es schien, da&szlig; diese im &uuml;brigen gutm&uuml;tigen
Leute den Streit Schubals mit dem Heizer als einen
Spa&szlig; auffa&szlig;ten, dessen L&auml;cherlichkeit nicht einmal vor
dem Kapit&auml;n aufh&ouml;re. Karl bemerkte unter ihnen auch
das K&uuml;chenm&auml;dchen Line, welche, ihm lustig zuzwinkernd,
die vom Matrosen hingeworfene Sch&uuml;rze umband, denn
es war die ihrige.</p>

<p>Weiter dem Matrosen folgend verlie&szlig;en sie das Bureau
und bogen in einen kleinen Gang ein, der sie nach ein paar
Schritten zu einem T&uuml;rchen brachte, von dem aus eine
kurze Treppe in das Boot hinabf&uuml;hrte, welches f&uuml;r sie
vorbereitet war. Die Matrosen im Boot, in das ihr
F&uuml;hrer gleich mit einem einzigen Satz hinuntersprang,
erhoben sich und salutierten. Der Senator gab Karl
gerade eine Ermahnung zu vorsichtigem Hinuntersteigen,
<a class="page" name="Page_47" id="Page_47" title="47"></a>als Karl noch auf der obersten Stufe in heftiges Weinen
ausbrach. Der Senator legte die rechte Hand unter Karls
Kinn, hielt ihn fest an sich gepre&szlig;t und streichelte ihn
mit der linken Hand. So gingen sie langsam Stufe f&uuml;r
Stufe hinab und traten engverbunden ins Boot, wo der
Senator f&uuml;r Karl gerade sich gegen&uuml;ber einen guten
Platz aussuchte. Auf ein Zeichen des Senators stie&szlig;en
die Matrosen vom Schiffe ab und waren gleich in voller
Arbeit. Kaum waren sie ein paar Meter vom Schiff
entfernt, machte Karl die unerwartete Entdeckung, da&szlig;
sie sich gerade auf jener Seite des Schiffes befanden,
wohin die Fenster der Hauptkassa gingen. Alle drei
Fenster waren mit Zeugen Schubals besetzt, welche freundschaftlichst
gr&uuml;&szlig;ten und winkten, sogar der Onkel dankte,
und ein Matrose machte das Kunstst&uuml;ck, ohne eigentlich
das gleichm&auml;&szlig;ige Rudern zu unterbrechen, eine Ku&szlig;hand
hinaufzuschicken. Es war wirklich, als gebe es keinen
Heizer mehr. Karl fa&szlig;te den Onkel, mit dessen Knien
sich die seinen fast ber&uuml;hrten, genauer ins Auge, und es
kamen ihm Zweifel, ob dieser Mann ihm jemals den
Heizer werde ersetzen k&ouml;nnen. Auch wich der Onkel seinem
Blicke aus und sah auf die Wellen hin, von denen ihr
Boot umschwankt wurde.</p>



<div class="note">
<p>Anmerkungen zur Transkription: Dieses elektronische Buch wurde auf
Grundlage der Erstausgabe erstellt.</p>

<p>Nach dem Korrekturlesen auf PGDP wurde der Text mit der eigens f&uuml;r
diesen Zweck eingescannten Fassung aus &raquo;Franz Kafka: Die Erz&auml;hlungen &#8211;
Originalfassung, Fischer Taschenbuchverlag, 8. Auflage: August 2003&laquo;
verglichen. Jene Fassung basiert auf der Kritischen Kafka-Ausgabe.
Entsprechend dieser Textvergleiche wurden folgende Korrekturen
vorgenommen:</p>

<p>
p 05: sechszehnj&auml;hrige -> sechzehnj&auml;hrige<br />
p 08: &raquo;Ja, warum haben sie -> Sie<br />
p 21: Kofferchen -> K&ouml;fferchen<br />
p 34: beseitegeschafft -> beiseitegeschafft<br />
p 42: in Verzweiflung kommen wie -> kommen, wie</p>
</div>



<div class="note">
<p>Transcriber&#8217;s Note: This ebook has been prepared from scans of a first
edition copy.</p>

<p>After proofreading on PGDP had been completed, the text was
compared with another version scanned from a recent printing of &raquo;Franz
Kafka: Die Erz&auml;hlungen &#8211; Originalfassung, Fischer Taschenbuchverlag,
8. Auflage: August 2003&laquo;; which follows the critical edition of Kafka&#8217;s
works. While I kept most of the peculiarities of the first edition, I
corrected the following list of words and punctuation which I believe to
be misprints:</p>

<p>
p 05: sechszehnj&auml;hrige -> sechzehnj&auml;hrige<br />
p 08: &raquo;Ja, warum haben sie -> Sie<br />
p 21: Kofferchen -> K&ouml;fferchen<br />
p 34: beseitegeschafft -> beiseitegeschafft<br />
p 42: in Verzweiflung kommen wie -> kommen, wie</p>
</div>








<pre>





End of the Project Gutenberg EBook of Der Heizer, by Franz Kafka

*** END OF THIS PROJECT GUTENBERG EBOOK DER HEIZER ***

***** This file should be named 16304-h.htm or 16304-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/6/3/0/16304/

Produced by Markus Brenner and the Online Distributed
Proofreading Team at http://www.pgdp.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
